<?php include 'blocks/header.html' ?>
<!--/HEADER-->
<div id="mainWrapper" class="bg-pay-and-del-wrapp">
<div class="js-wrapp-sidebar wrapp-sidebar">
<!--SIDEBAR-->
<?php include 'blocks/sidebar.html' ?>
<!--/SIDEBAR-->
	<!--CONTENT-->
	<div class="wrappCont">
		<div class="b-container-content">
			<div class="b-paymentDelivery margin-bottom-90">
				<div class="b-title-box b-title-box_border">
					<h3 class="b-title-box__title">Оплата и доставка</h3>
					<span class="delivery delivery_region">
						<span class="delivery__link">По области</span>
					</span>
				</div>
				
				<!-- МИНИМАЛЬНАЯ СУММА ЗАКАЗА -->
				<div class="post-info">
				<h3 class="b-min-summ-txt txt-gray">Минимальная сумма заказа в интернет-магазине: <span class="txt-red">- 1000 руб.</span></h3>
				<!-- /МИНИМАЛЬНАЯ СУММА ЗАКАЗА -->
				
					<img src="img/convert.png" alt="" class="post-info__img">
					<p>После оформления заказа и дублирующего письма на ваш электронный адрес будут высланы реквизиты для оплаты заказа и точная сумма.</p>
					<p class="txt-red">Будьте внимательны! Если вам не пришло подтверждение Вашего заказа на почту сразу после его размещения, или если Вам не прислали счет в течение 1-2 рабочих дней - напишите нам на maestria66@mail.ru - заказ мог не пройти по тех. причинам или попасть в СПАМ!</p>
					<p class="txt-green"><b>Отправление заказа присходит только после получения денег на наш расчетный счет.</b></p>
				</div>
				
				<div class="color-rendering-hint">
					<img src="img/colorrendering.png" alt="">
					<span>При заказе в интернет-магазине учитывайте, что цветопередача ввиду различных настроек монитора может быть искажена, оттенок на мониторе может быть иной.</span>
				</p>
				</div>
				<p>Если вы не уверены в техи или иных материалах (цвете, применении, составе), рекомендуем воспользоваться поисковыми системами, задать вопрос по телефону <b class="txt-green">+7(343)290-18-93, 350-82-79</b> в рабочие дни с 9.00 до 18.00, по <b class="txt-green">skype maestria-ekb</b>, в твиттере, либо прийти лично в магазин и получить консультацию на месте.
				</p>
				<br>
				<hr>
				<h3 class="txt-red">Почтой России</h3>
				<p class="post-item">
					<span class="post-item__img"><img src="img/pork.png" alt=""></span>
					<span><b class="txt-green">Доставка Почтой России</b> - наиболее экономичный способ доставки заказанных Вами товаров.</span>
				</p>
				<p class="post-item">
					<span class="post-item__img"><img src="img/rf.png" alt=""></span>
					<span>Почтовая доставка призводится по <b class="txt-red">всей территории Российской Федерации.</b></span>
				</p>
				<p class="post-item">
					<span class="post-item__img">
						<span>от 1 до 4 недель</span>
						<img src="img/autopost.png" alt="">
					</span>
					<span>Срок доставки зависит от региона и составляет 1-4 недели с момента поступления оплаты.</span>
				</p>
				<p class="post-item">
					Почтовые заказы отправляются после поступления денег на наш расчетный счет, <b class="txt-red">не реже 1-го раза в неделю.</b>
				</p>
				<p class="post-item post-item_formula">
					<img src="img/autokm.png" alt="">
					<img src="img/i-pluse-big.png" alt="">
					<img src="img/kg.png" alt="">
					<img src="img/i-pluse-big.png" alt="">
					<img src="img/tagbig.png" alt="">
					<img src="img/equally.png" alt="">
					<span>300-500 руб.</span>
				</p>
				
				<p>Стоимость услуги почтовой доставки зависит от дальности расстояния, веса заказа и оценочной стоимости, и составляет в среднем 300-500 руб. по России (вместе с доставкой курьером до почтового отделения и отправкой). <b class="txt-red">Точную сумму доставки Вам сообщат наши менеджеры после оформления заказа.</b> Оплатить доставку вы можете либо отдельной квитанцией, либо вместе с заказом.</p>
				<hr>
				<p class="txt-green">
					<b>НАПОМИНАЕМ: НОМЕР, ДАТУ И СУММУ ОПЛАЧЕННОЙ КВИТАНЦИИ ОБЯЗАТЕЛЬНО СООБЩИТЕ НА АДРЕС MAESTRIA66@MAIL.RU (БЕЗ ЭТОГО МЫ НЕ СМОЖЕМ ИДЕНТИФИЦИРОВАТЬ ВАШ ПЛАТЕЖ).</b>
				</p>
				<div class="b-box-border">
					<p><b class="txt-red">ВНИМАНИЕ!</b> По почтовым правилам, посылка или бандероль, не востребованная получателем в течение одного месяца возвращается отправителю. Кроме того, за хранение посылки более одной недели Вам придется доплачивать почтовому отделению. Если все же посылка вернулась назад, мы отправим ее повторно, но предварительно Вы должны оплатить двойную пересылку (возврат и доставка в Ваш город). Деньги за такие заказы НЕ возвращаются.</p>
					<p><b class="txt-red">ПОЖАЛУЙСТА, ВОВРЕМЯ ПОЛУЧАЙТЕ ПРИШЕДШИЕ ПО ПОЧТЕ ЗАКАЗЫ.</b></p>
				</div>
				<h3 class="txt-red">Курьерскими службами ЕМС, Ponyexpress, Major и другими, по вашему выбору.</h3>
				<p><b>Отправка заказов осуществляется только после предварительной 100% оплаты заказа</b></p>
				<hr>
				<h3 class="txt-red">Курьерской службой "до двери"</h3>
				<p>Доставка производится только по предоплате. Сроки указаны с момента поступления оплаты на наш счет. К тарифу городской доставки плюсуется тариф, согласно следующей таблице:</p>
				<table class="responsive table-tarif">
					<tr>
						<th>Населенный пункт</th>
						<th>Расстояние до насел. пункта, км</th>
						<th>Плюс к городскому тарифу, руб.</th>
						<th>Срок, дней</th>
					</tr>
					<tr>
						<td>Алапаевск</td>
						<td>141 км</td>
						<td>1205 р</td>
						<td>1-2 д</td>
					</tr>
					<tr>
						<td>Арамиль</td>
						<td>29 км</td>
						<td>205 р</td>
						<td>1 д</td>
					</tr>
					<tr>
						<td>Артемовский</td>
						<td>106 км</td>
						<td>886 р</td>
						<td>1-2 д</td>
					</tr>
					<tr>
						<td>Асбест</td>
						<td>80 км</td>
						<td>755 р</td>
						<td>1-2 д</td>
					</tr>
					<tr>
						<td>Березовский</td>
						<td>58 км</td>
						<td>516 р</td>
						<td>1-2 д</td>
					</tr>
					<tr>
						<td>Белоярский</td>
						<td>12 км</td>
						<td>89 р</td>
						<td>1 д</td>
					</tr>
				</table>
				<br>
			</div>
		</div>
	</div>
	<!--/CONTENT-->

</div>
<div id="footWrap"></div>
</div>

<!--FOOTER-->
<?php include 'blocks/footer.html' ?>